{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ý": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "Ġthe": 211,
      "on": 212,
      "er": 213,
      "Ġo": 214,
      "at": 215,
      "Ġs": 216,
      "en": 217,
      "Ġc": 218,
      "Ġw": 219,
      "es": 220,
      "is": 221,
      "nd": 222,
      "it": 223,
      "or": 224,
      "Ġp": 225,
      "al": 226,
      "ed": 227,
      "Ġb": 228,
      "Ġof": 229,
      "an": 230,
      "Ġf": 231,
      "ing": 232,
      "Ġin": 233,
      "ar": 234,
      "ou": 235,
      "Ġm": 236,
      "Ġand": 237,
      "Ġto": 238,
      "ic": 239,
      "Ġd": 240,
      "ion": 241,
      "le": 242,
      "ro": 243,
      "as": 244,
      "Ġh": 245,
      "Ġth": 246,
      "ent": 247,
      "ct": 248,
      "Ġe": 249,
      "il": 250,
      "Ġre": 251,
      "om": 252,
      "ve": 253,
      "Ġl": 254,
      "st": 255,
      "Ġn": 256,
      "ly": 257,
      "Ġbe": 258,
      "âĢ": 259,
      "Ġis": 260,
      "ĠT": 261,
      "se": 262,
      "ol": 263,
      "Ġg": 264,
      "ation": 265,
      "im": 266,
      "id": 267,
      "et": 268,
      "ut": 269,
      "ce": 270,
      "ot": 271,
      "ur": 272,
      "ra": 273,
      "ow": 274,
      "ch": 275,
      "ĠA": 276,
      "Ġfor": 277,
      "ig": 278,
      "Ġthat": 279,
      "ĠS": 280,
      "Ġon": 281,
      "Ġu": 282,
      "Ġst": 283,
      "ver": 284,
      "ĠC": 285,
      "ĠI": 286,
      "ir": 287,
      "Ġy": 288,
      "ul": 289,
      "ay": 290,
      "am": 291,
      "Ġas": 292,
      "el": 293,
      "ith": 294,
      "ad": 295,
      "her": 296,
      "Ġpro": 297,
      "Ġcon": 298,
      "Ġare": 299,
      "Ġan": 300,
      "Ġwith": 301,
      "Ġwh": 302,
      "if": 303,
      "Ġit": 304,
      "Ġor": 305,
      "Ġal": 306,
      "ter": 307,
      "Ġyou": 308,
      "ĠM": 309,
      "od": 310,
      "Ġ(": 311,
      "ĠThe": 312,
      "ment": 313,
      "Ġ1": 314,
      "ge": 315,
      "ĠP": 316,
      "th": 317,
      "ist": 318,
      "op": 319,
      "ate": 320,
      "ers": 321,
      "Ġde": 322,
      "ies": 323,
      "Ġhe": 324,
      "ill": 325,
      "ab": 326,
      "ĠB": 327,
      "us": 328,
      "ess": 329,
      "Ġex": 330,
      "Ġwe": 331,
      "ect": 332,
      "ore": 333,
      "Ġsu": 334,
      "Ġcom": 335,
      "ity": 336,
      "âĢĻ": 337,
      "est": 338,
      "res": 339,
      "Ġha": 340,
      "ive": 341,
      "ĠH": 342,
      "ld": 343,
      "rom": 344,
      "um": 345,
      "ac": 346,
      "os": 347,
      "Ġv": 348,
      "Ġby": 349,
      "ke": 350,
      "em": 351,
      "iv": 352,
      "ant": 353,
      "qu": 354,
      "ĠW": 355,
      "ain": 356,
      "Ġat": 357,
      "nt": 358,
      "Ġwas": 359,
      "pp": 360,
      "ĠD": 361,
      "igh": 362,
      "ĠE": 363,
      "ud": 364,
      "Ġfrom": 365,
      "and": 366,
      "oc": 367,
      "Ġch": 368,
      "Ġcan": 369,
      "Ġr": 370,
      "ĠR": 371,
      "ort": 372,
      "Ġne": 373,
      "ĠF": 374,
      "Ġse": 375,
      "ial": 376,
      "Ġ2": 377,
      "ure": 378,
      "Ġnot": 379,
      "ĠâĢ": 380,
      "un": 381,
      "ĠN": 382,
      "art": 383,
      "Ġle": 384,
      "ical": 385,
      "ĠG": 386,
      "Ġhave": 387,
      "ri": 388,
      "ĠL": 389,
      "og": 390,
      "Ġsh": 391,
      "Ġen": 392,
      "Ġthis": 393,
      "Ġsp": 394,
      "00": 395,
      "ight": 396,
      "pt": 397,
      "Ġab": 398,
      "rou": 399,
      "ich": 400,
      "red": 401,
      "all": 402,
      "Ġwor": 403,
      "ould": 404,
      "ther": 405,
      "gh": 406,
      "The": 407,
      "ome": 408,
      "ost": 409,
      "ions": 410,
      "our": 411,
      "ated": 412,
      "du": 413,
      "Ġim": 414,
      "out": 415,
      "per": 416,
      "ine": 417,
      "Ġus": 418,
      "ard": 419,
      "ag": 420,
      "Ġpl": 421,
      "Ġtheir": 422,
      "ell": 423,
      "ĠO": 424,
      "ide": 425,
      "ff": 426,
      "act": 427,
      "Ġint": 428,
      "ans": 429,
      "ear": 430,
      "ast": 431,
      "pl": 432,
      "ĠJ": 433,
      "age": 434,
      "ust": 435,
      "Ġwhich": 436,
      "Ġk": 437,
      "ak": 438,
      "ous": 439,
      "Ġwhe": 440,
      "Ġthey": 441,
      "ec": 442,
      "ĠU": 443,
      "Ġall": 444,
      "iz": 445,
      "ĠIn": 446,
      "Ġcont": 447,
      "ood": 448,
      "Ġyour": 449,
      "ib": 450,
      "Ġad": 451,
      "ia": 452,
      "ult": 453,
      "Ġinc": 454,
      "Ġwill": 455,
      "ap": 456,
      "end": 457,
      "cc": 458,
      "Ġdis": 459,
      "ru": 460,
      "âĢĿ": 461,
      "ong": 462,
      "Ġmore": 463,
      "Ġcomp": 464,
      "ew": 465,
      "Ġhas": 466,
      "ip": 467,
      "vel": 468,
      "ations": 469,
      "Ġres": 470,
      "ere": 471,
      "ary": 472,
      "orm": 473,
      "so": 474,
      "Ġdo": 475,
      "ater": 476,
      "Ġwere": 477,
      "ĠTh": 478,
      "Ġother": 479,
      "Ġcl": 480,
      "ild": 481,
      "Ġbut": 482,
      "ence": 483,
      "Ġman": 484,
      "ual": 485,
      "are": 486,
      "able": 487,
      "ks": 488,
      "ry": 489,
      "'s": 490,
      "ĠâĢľ": 491,
      "Ġone": 492,
      "Ġper": 493,
      "ance": 494,
      "ind": 495,
      "ep": 496,
      "ach": 497,
      "Ġ19": 498,
      "Ġme": 499,
      "ents": 500,
      "Ġalso": 501,
      "Ġimp": 502,
      "Ġte": 503,
      "ose": 504,
      "reat": 505,
      "ass": 506,
      "ake": 507,
      "ign": 508,
      "ress": 509,
      "ase": 510,
      "Ġj": 511,
      "au": 512,
      "av": 513,
      "ition": 514,
      "ber": 515,
      "Ġso": 516,
      "ice": 517,
      "Ġar": 518,
      "Ġun": 519,
      "ction": 520,
      "Ġout": 521,
      "Ġpart": 522,
      "very": 523,
      "Ġapp": 524,
      "ime": 525,
      "ish": 526,
      "Ġabout": 527,
      "ord": 528,
      "Ġhis": 529,
      "ory": 530,
      "Ġev": 531,
      "one": 532,
      "Ġwho": 533,
      "ame": 534,
      "ok": 535,
      "ens": 536,
      "ace": 537,
      "ount": 538,
      "ĠSt": 539,
      "Ġstud": 540,
      "ire": 541,
      ").": 542,
      "ub": 543,
      "Ġinf": 544,
      "ack": 545,
      "Ġ\"": 546,
      "Ġpe": 547,
      "ĠK": 548,
      "Ġsc": 549,
      "Ġthem": 550,
      "ue": 551,
      "Ġsy": 552,
      "ite": 553,
      "Ġcomm": 554,
      "ors": 555,
      "ree": 556,
      "ang": 557,
      "ound": 558,
      "now": 559,
      "ike": 560,
      "ces": 561,
      "low": 562,
      "Ġbec": 563,
      "Ġup": 564,
      "ĠIt": 565,
      "olog": 566,
      "Ġpre": 567,
      "Ġthan": 568,
      "ĠCh": 569,
      "ie": 570,
      "ile": 571,
      "ian": 572,
      "Ġmay": 573,
      "Ġyear": 574,
      "Ġqu": 575,
      "ric": 576,
      "Ġsome": 577,
      "iff": 578,
      "Ġbeen": 579,
      "Ġrec": 580,
      "Ġthere": 581,
      "ays": 582,
      "ople": 583,
      "ates": 584,
      "ail": 585,
      "ings": 586,
      "nder": 587,
      "mer": 588,
      "Ġwhen": 589,
      "ph": 590,
      "ough": 591,
      "Ġits": 592,
      "Ġag": 593,
      "Ġgo": 594,
      "Ġinto": 595,
      "Ġtime": 596,
      "rit": 597,
      "ren": 598,
      "Ġtra": 599,
      "vers": 600,
      "Ġwork": 601,
      "Ġhad": 602,
      "Ġ20": 603,
      "ons": 604,
      "erv": 605,
      "te": 606,
      "ĠV": 607,
      "Ġthese": 608,
      "Ġover": 609,
      "rough": 610,
      "ĠThis": 611,
      "ally": 612,
      "ond": 613,
      "lud": 614,
      "ove": 615,
      "Ġhow": 616,
      "Ġpeople": 617,
      "Ġdiff": 618,
      "ms": 619,
      "Ġra": 620,
      "tern": 621,
      "Ġcons": 622,
      "ause": 623,
      "Ġcol": 624,
      "ll": 625,
      "Ġour": 626,
      "Ġ3": 627,
      "Ġro": 628,
      "int": 629,
      "Ġtr": 630,
      "Ġact": 631,
      "Ġuse": 632,
      "Ġbet": 633,
      "ific": 634,
      "Ġmost": 635,
      "we": 636,
      "lic": 637,
      "irst": 638,
      "Ġwould": 639,
      "Ġknow": 640,
      "Ġsa": 641,
      "ject": 642,
      "Ġdes": 643,
      "lect": 644,
      "Ġunder": 645,
      "ys": 646,
      "ments": 647,
      "ious": 648,
      "Ġlike": 649,
      "ities": 650,
      "ning": 651,
      "Ġbl": 652,
      "ook": 653,
      "row": 654,
      "Ġtw": 655,
      "Ġacc": 656,
      "ĠY": 657,
      "Ġnew": 658,
      "alth": 659,
      "stem": 660,
      "les": 661,
      "velop": 662,
      "Ġrel": 663,
      "Ġsuch": 664,
      "ational": 665,
      "Ġif": 666,
      "ient": 667,
      "Ġrep": 668,
      "Ġneed": 669,
      "Ġany": 670,
      "ffect": 671,
      "Ġno": 672,
      "hed": 673,
      "Ġinclud": 674,
      "Ġchild": 675,
      "Ġgen": 676,
      "ative": 677,
      "ular": 678,
      "Ġonly": 679,
      "ple": 680,
      "Ġwhat": 681,
      "Ġpr": 682,
      "),": 683,
      "Ġhel": 684,
      "ob": 685,
      "cess": 686,
      "ced": 687,
      "Ġprov": 688,
      "ov": 689,
      "Ġph": 690,
      "ĠUn": 691,
      "Ġpo": 692,
      "Ġfirst": 693,
      "ating": 694,
      "Ġmany": 695,
      "Ġused": 696,
      "yp": 697,
      "Ġthrough": 698,
      "Ġprodu": 699,
      "Ġhelp": 700,
      "iet": 701,
      "Ġoff": 702,
      "Ġind": 703,
      "Ġam": 704,
      "uc": 705,
      "erm": 706,
      "oss": 707,
      "Ġdevelop": 708,
      "ise": 709,
      "ath": 710,
      "fter": 711,
      "round": 712,
      "Ġspec": 713,
      "ool": 714,
      "rib": 715,
      "ne": 716,
      "Ġac": 717,
      "ark": 718,
      "Ġem": 719,
      "Ġreg": 720,
      "ts": 721,
      "uring": 722,
      "ics": 723,
      "Ġtwo": 724,
      "Ġfe": 725,
      "Ġexp": 726,
      "ink": 727,
      "Ġsystem": 728,
      "hen": 729,
      "ful": 730,
      "iss": 731,
      "ied": 732,
      "Ġob": 733,
      "old": 734,
      "oth": 735,
      "eth": 736,
      "ility": 737,
      "Ġdiffere": 738,
      "Ġatt": 739,
      "Ġass": 740,
      "ible": 741,
      "Ġdec": 742,
      "Ġsur": 743,
      "rop": 744,
      "ife": 745,
      "ased": 746,
      "ĠHe": 747,
      "ten": 748,
      "Ġ-": 749,
      "als": 750,
      "ert": 751,
      "Ġ200": 752,
      "ĠâĢĵ": 753,
      "Ġadd": 754,
      "ange": 755,
      "arch": 756,
      "Ġ201": 757,
      "ng": 758,
      "ower": 759,
      "aw": 760,
      "ble": 761,
      "fore": 762,
      "Ġshould": 763,
      "In": 764,
      "Ġsupp": 765,
      "ram": 766,
      "ures": 767,
      "Ġfl": 768,
      "Ġyears": 769,
      "sel": 770,
      "Ġwell": 771,
      "Ġrem": 772,
      "ween": 773,
      "ract": 774,
      "Ġinv": 775,
      "own": 776,
      "ade": 777,
      "ution": 778,
      "Ġ4": 779,
      "gan": 780,
      "Ġco": 781,
      "Ġcould": 782,
      "Ġwater": 783,
      "its": 784,
      "Ġsub": 785,
      "Ġsm": 786,
      "Ġbetween": 787,
      "cy": 788,
      "Ġwhere": 789,
      "wn": 790,
      "hes": 791,
      "Ġpres": 792,
      "Ġhigh": 793,
      "ily": 794,
      "uch": 795,
      "Ġher": 796,
      "Ġear": 797,
      "land": 798,
      "ident": 799,
      "Ġhealth": 800,
      "ick": 801,
      "Ġmake": 802,
      "ited": 803,
      "xt": 804,
      "ever": 805,
      "Ġpers": 806,
      "ss": 807,
      "Ġtrans": 808,
      "Ġbu": 809,
      "Ġ5": 810,
      "form": 811,
      "Ġrese": 812,
      "Ġget": 813,
      "Ġinter": 814,
      "ants": 815,
      "ology": 816,
      "ivers": 817,
      "Ġimport": 818,
      "meric": 819,
      "Ġdisc": 820,
      "Ġpol": 821,
      "Ġmod": 822,
      "Ġform": 823,
      "ural": 824,
      "ting": 825,
      "ists": 826,
      "ience": 827,
      "Ġinst": 828,
      "chool": 829,
      "Ġnum": 830,
      "ines": 831,
      "ism": 832,
      "Ġfound": 833,
      "chn": 834,
      "ron": 835,
      "ef": 836,
      "ict": 837,
      "Ġexam": 838,
      "Ġmed": 839,
      "ins": 840,
      "Ġcent": 841,
      "ually": 842,
      "gy": 843,
      "Ġthen": 844,
      "Ġlar": 845,
      "Ġlong": 846,
      "Ġeven": 847,
      "Ġlear": 848,
      "Ġbecause": 849,
      "Ġ18": 850,
      "urn": 851,
      "Ġhum": 852,
      "oy": 853,
      "Ġvery": 854,
      "Ġafter": 855,
      "Ġworld": 856,
      "Ġjust": 857,
      "Ġinform": 858,
      "cept": 859,
      "Ġsim": 860,
      "Ġdifferent": 861,
      "ata": 862,
      "ature": 863,
      "Ġincre": 864,
      "ft": 865,
      "Ġed": 866,
      "Ġexper": 867,
      "other": 868,
      "Ġeffect": 869,
      "hat": 870,
      "Ġway": 871,
      "ness": 872,
      "Ġcount": 873,
      "Ġdet": 874,
      "Ġref": 875,
      "Ġcar": 876,
      "Ġsee": 877,
      "ĠAmeric": 878,
      "ically": 879,
      "Ġpub": 880,
      "get": 881,
      "aking": 882,
      "Ġfol": 883,
      "vent": 884,
      "Ġthose": 885,
      "ives": 886,
      "Ġcall": 887,
      "Ġsoc": 888,
      "Ġtyp": 889,
      "Ġresp": 890,
      "Ġgener": 891,
      "tle": 892,
      "Ġevery": 893,
      "iew": 894,
      "Ġsaid": 895,
      "Ġke": 896,
      "cer": 897,
      "ork": 898,
      "Ġvar": 899,
      "Ġext": 900,
      "con": 901,
      "ck": 902,
      "Ġsec": 903,
      "omm": 904,
      "Ġprog": 905,
      "Ġbeing": 906,
      "Ġsign": 907,
      "Ġchildren": 908,
      "Ġloc": 909,
      "ues": 910,
      "ds": 911,
      "Ġfact": 912,
      "arm": 913,
      "Ġeach": 914,
      "led": 915,
      "vern": 916,
      ".âĢĿ": 917,
      "ases": 918,
      "Ġset": 919,
      "Ġgra": 920,
      "ruct": 921,
      "ps": 922,
      "Ġlife": 923,
      "Ġpartic": 924,
      "Ġresult": 925,
      "Ġpat": 926,
      "Ġca": 927,
      "ĠAl": 928,
      "Ġshe": 929,
      "ved": 930,
      "Ġprocess": 931,
      "ather": 932,
      "Ġmy": 933,
      "Ġfam": 934,
      "Ġdist": 935,
      "Ġmuch": 936,
      "Ġown": 937,
      "ages": 938,
      "Ġdef": 939,
      "Ġart": 940,
      "ĠPro": 941,
      "Ġduring": 942,
      "cent": 943,
      "Th": 944,
      "ody": 945,
      "..": 946,
      "Ġmon": 947,
      "Ġimportant": 948,
      "Ġread": 949,
      "ĠWe": 950,
      "Ġinformation": 951,
      "Ġrequ": 952,
      "iron": 953,
      "Ġcre": 954,
      "Ġent": 955,
      "ward": 956,
      "Ġright": 957,
      "imes": 958,
      "Ġcommun": 959,
      "Ġtechn": 960,
      "Ġsame": 961,
      "Ġaut": 962,
      "Ġfollow": 963,
      "Ġdep": 964,
      "ĠThey": 965,
      "io": 966,
      "Ġins": 967,
      "Ġstudents": 968,
      "Ġlevel": 969,
      "ĠAs": 970,
      "ized": 971,
      "Ġmade": 972,
      "Ġlead": 973,
      "gg": 974,
      "Ġfood": 975,
      "ection": 976,
      "ices": 977,
      "Ġend": 978,
      "ĠRe": 979,
      "Ġdoes": 980,
      "any": 981,
      "hip": 982,
      "ted": 983,
      "Ġcur": 984,
      "ĠAr": 985,
      "Ġstudy": 986,
      "Ġgrow": 987,
      "Ġ6": 988,
      "Ġperson": 989,
      "Ġsk": 990,
      "the": 991,
      "Ġfind": 992,
      "und": 993,
      "Ġstr": 994,
      "ize": 995,
      "ĠIf": 996,
      "Ġpop": 997,
      "Ġmin": 998,
      "Ġboth": 999,
      "ars": 1000,
      "Ġgood": 1001,
      "Ġproble": 1002,
      "Ġback": 1003,
      "ĠFor": 1004,
      "ĠAn": 1005,
      "||": 1006,
      "Ġbefore": 1007,
      "Ġdata": 1008,
      "inal": 1009,
      "Ġhist": 1010,
      "Ġche": 1011,
      "Ġav": 1012,
      "ty": 1013,
      "ĠCon": 1014,
      "Ġsmall": 1015,
      "ale": 1016,
      "iversity": 1017,
      "ince": 1018,
      "Ġgrou": 1019,
      "Ġshow": 1020,
      "Ġschool": 1021,
      "Ġexpl": 1022,
      "Ġagain": 1023,
      "Ġbo": 1024,
      "Ġcomple": 1025,
      "000": 1026,
      "Ġusing": 1027,
      "19": 1028,
      "ially": 1029,
      "Ġprot": 1030,
      "omen": 1031,
      "orn": 1032,
      "ished": 1033,
      "viron": 1034,
      "iel": 1035,
      "ined": 1036,
      "read": 1037,
      "oh": 1038,
      "der": 1039,
      "nce": 1040,
      "imate": 1041,
      "Ġmain": 1042,
      "ality": 1043,
      "20": 1044,
      "Ġdi": 1045,
      "rol": 1046,
      "ax": 1047,
      "Ġoften": 1048,
      "Ġgl": 1049,
      "stand": 1050,
      "Ġtest": 1051,
      "ĠNew": 1052,
      "Ġstate": 1053,
      "ivid": 1054,
      "Ġless": 1055,
      ".,": 1056,
      "Ġposs": 1057,
      "ĠHow": 1058,
      "Ġwhile": 1059,
      "ran": 1060,
      "irect": 1061,
      "ral": 1062,
      "ute": 1063,
      "Ġlit": 1064,
      "Ġcell": 1065,
      "ix": 1066,
      "Ġhim": 1067,
      "Ġnow": 1068,
      "ury": 1069,
      "Ġsol": 1070,
      "Ġtreat": 1071,
      "Ġserv": 1072,
      "Ġday": 1073,
      "ergy": 1074,
      "Ġval": 1075,
      "Ġhuman": 1076,
      "ulation": 1077,
      "ien": 1078,
      "Ġpower": 1079,
      "Ġdise": 1080,
      "Ġnumber": 1081,
      "Ġocc": 1082,
      "Ġtake": 1083,
      "Ġvis": 1084,
      "ĠSp": 1085,
      "Ġris": 1086,
      "ĠInd": 1087,
      "Ġprovid": 1088,
      "iety": 1089,
      "akes": 1090,
      "ered": 1091,
      "Ġmem": 1092,
      "Ġresearch": 1093,
      "ier": 1094,
      "uss": 1095,
      "Ġorgan": 1096,
      "Ġchar": 1097,
      "ock": 1098,
      "Ġthree": 1099,
      "ex": 1100,
      "Ġsupport": 1101,
      "Ġclass": 1102,
      "air": 1103,
      "Ġdown": 1104,
      "Ġfun": 1105,
      "ters": 1106,
      "iving": 1107,
      "Ġest": 1108,
      "cl": 1109,
      "up": 1110,
      "Ġbody": 1111,
      "ves": 1112,
      "Ġgovern": 1113,
      "dition": 1114,
      "ven": 1115,
      "Ġaround": 1116,
      "Ġmust": 1117,
      "Ġactiv": 1118,
      "hers": 1119,
      "vironment": 1120,
      "Ġbel": 1121,
      "Ġland": 1122,
      "Ġdid": 1123,
      "ĠSc": 1124,
      "Ġ10": 1125,
      "iqu": 1126,
      "âĢĶ": 1127,
      "Ġpoint": 1128,
      "Ġgreat": 1129,
      "Ġdesign": 1130,
      "Ġhand": 1131,
      "Ġplan": 1132,
      "Ġelect": 1133,
      "Ġ7": 1134,
      "ital": 1135,
      "ĠBut": 1136,
      "aj": 1137,
      "self": 1138,
      "Ġconf": 1139,
      "Ġlook": 1140,
      "day": 1141,
      "rent": 1142,
      "Ġstart": 1143,
      "ouse": 1144,
      "Ġcommon": 1145,
      "Ġser": 1146,
      "ains": 1147,
      "Ġcontin": 1148,
      "ave": 1149,
      "Ġlarge": 1150,
      "ving": 1151,
      "Ġredu": 1152,
      "ger": 1153,
      "ah": 1154,
      "ium": 1155,
      "Ġret": 1156,
      "Ġexample": 1157,
      "gen": 1158,
      "This": 1159,
      "acter": 1160,
      "ross": 1161,
      "itions": 1162,
      "Ġthough": 1163,
      "Ġop": 1164,
      "Ġcour": 1165,
      "Ġcle": 1166,
      "ared": 1167,
      "Ġconst": 1168,
      "com": 1169,
      "ull": 1170,
      "ee": 1171,
      "Ġincluding": 1172,
      "ring": 1173,
      ",âĢĿ": 1174,
      "Ġreport": 1175,
      "Ġpublic": 1176,
      "outh": 1177,
      "Ġcalled": 1178,
      "way": 1179,
      "Ġ8": 1180,
      ".\"": 1181,
      "eg": 1182,
      "Ġwrit": 1183,
      "Ġallow": 1184,
      "ional": 1185,
      "Ġsom": 1186,
      "Ġcor": 1187,
      "Ġmet": 1188,
      "Ġbuild": 1189,
      "Ġcare": 1190,
      "Ġeduc": 1191,
      "Ġstill": 1192,
      "ash": 1193,
      "ĠThere": 1194,
      "Ġknown": 1195,
      "Ġide": 1196,
      "inc": 1197,
      "iven": 1198,
      "els": 1199,
      "ĠAnd": 1200,
      "rain": 1201,
      "esp": 1202,
      "Ġthink": 1203,
      "lish": 1204,
      "osed": 1205,
      "erest": 1206,
      "reen": 1207,
      "Ġequ": 1208,
      "Ġappro": 1209,
      "iod": 1210,
      "Ġadv": 1211,
      "Ġpract": 1212,
      "de": 1213,
      "__": 1214,
      "ĠIs": 1215,
      "Ġunderstand": 1216,
      "Ġgu": 1217,
      "conom": 1218,
      "ived": 1219,
      "iver": 1220,
      "Ġquest": 1221,
      "Ġfew": 1222,
      "ected": 1223,
      "ĠâĢĺ": 1224,
      "ĠYou": 1225,
      "âĢľ": 1226,
      "10": 1227,
      "ination": 1228,
      "âĢĵ": 1229,
      "Ġ199": 1230,
      "ired": 1231,
      "ids": 1232,
      "Ġdr": 1233,
      "bers": 1234,
      "Ġbeh": 1235,
      "Ġplace": 1236,
      "ense": 1237,
      "oci": 1238,
      "ĠEng": 1239,
      "aterial": 1240,
      "eral": 1241,
      "Ġmat": 1242,
      "ividual": 1243,
      "Ġ9": 1244,
      "Ġmight": 1245,
      "Ġeas": 1246,
      "oms": 1247,
      "oun": 1248,
      "Ġwithout": 1249,
      "ries": 1250,
      "ĠWh": 1251,
      "Ġstand": 1252,
      "itive": 1253,
      "ians": 1254,
      "Ġchang": 1255,
      "raph": 1256,
      "Ġcap": 1257,
      "ization": 1258,
      "ĠUniversity": 1259,
      "Ġlearn": 1260,
      "tt": 1261,
      "ential": 1262,
      "Ġdem": 1263,
      "ior": 1264,
      "ources": 1265,
      "Ġwithin": 1266,
      "Ġchange": 1267,
      "ason": 1268,
      "Ġtem": 1269,
      "ĠThese": 1270,
      "me": 1271,
      "Ġcaus": 1272,
      "Ġsocial": 1273,
      "Ġphys": 1274,
      "Ġiss": 1275,
      "ording": 1276,
      "ertain": 1277,
      "Ġdirect": 1278,
      "man": 1279,
      "ĠDe": 1280,
      "Ġenergy": 1281,
      "Ġpresent": 1282,
      "Ġproduct": 1283,
      "orth": 1284,
      "Ġpur": 1285,
      "ethod": 1286,
      "ering": 1287,
      "Ġwant": 1288,
      "Ġlaw": 1289,
      "ption": 1290,
      "Ġenvironment": 1291,
      "ffic": 1292,
      "Ġsl": 1293,
      "Ġident": 1294,
      "ĠAmerican": 1295,
      "illion": 1296,
      "Ġanother": 1297,
      "Ġdon": 1298,
      "Ġbre": 1299,
      "Ġindividual": 1300,
      "ration": 1301,
      "less": 1302,
      "angu": 1303,
      "Ġdevelopment": 1304,
      "Ġdesc": 1305,
      "ets": 1306,
      "line": 1307,
      "ton": 1308,
      "Ġdisease": 1309,
      "Ġproject": 1310,
      "alk": 1311,
      "irc": 1312,
      "Ġsym": 1313,
      "ner": 1314,
      "Ġpot": 1315,
      "ability": 1316,
      "Ġ&": 1317,
      "sc": 1318,
      "ccess": 1319,
      "to": 1320,
      "Ġplay": 1321,
      "eng": 1322,
      "Ġmaterial": 1323,
      "rist": 1324,
      "ajor": 1325,
      "Ġpass": 1326,
      "Ġwomen": 1327,
      "Ġpos": 1328,
      "Ġhome": 1329,
      "Ġinterest": 1330,
      "Ġrest": 1331,
      "Ġimm": 1332,
      "Ġben": 1333,
      "Ġarea": 1334,
      "ug": 1335,
      "Ġsit": 1336,
      "'t": 1337,
      "Ġimpro": 1338,
      "Ġbelie": 1339,
      "Ġprof": 1340,
      "iness": 1341,
      "arent": 1342,
      "Ġbas": 1343,
      "ified": 1344,
      "It": 1345,
      "Ġve": 1346,
      "Ġlight": 1347,
      "Ġcult": 1348,
      "ental": 1349,
      "Ġmus": 1350,
      "rodu": 1351,
      "agn": 1352,
      "Ġinclude": 1353,
      "Ġgovernment": 1354,
      "erc": 1355,
      "ris": 1356,
      "lished": 1357,
      "ained": 1358,
      "ological": 1359,
      "bs": 1360,
      "Ġwar": 1361,
      "Ġrisk": 1362,
      "ern": 1363,
      "Ġcontrol": 1364,
      "Ġant": 1365,
      "az": 1366,
      "ats": 1367,
      "hor": 1368,
      "ield": 1369,
      "Ġleg": 1370,
      "Ġagainst": 1371,
      "ĠPh": 1372,
      "Ġpain": 1373,
      "Ġpar": 1374,
      "Ġearly": 1375,
      "ify": 1376,
      "ently": 1377,
      "Ġeconom": 1378,
      "Ġet": 1379,
      "Ġbecome": 1380,
      "Ġeng": 1381,
      "ik": 1382,
      "Ġblood": 1383,
      "Ġbest": 1384,
      "Ġopp": 1385,
      "ways": 1386,
      "gin": 1387,
      "Ġold": 1388,
      "Ġele": 1389,
      "Ġmil": 1390,
      "atic": 1391,
      "Ġlow": 1392,
      "Ġprogram": 1393,
      "Ġmark": 1394,
      "Ġsever": 1395,
      "Ġmove": 1396,
      "arc": 1397,
      "Ġanim": 1398,
      "ĠSh": 1399,
      "ĠAd": 1400,
      "Ġproper": 1401,
      "Ġmeas": 1402,
      "ead": 1403,
      "atural": 1404,
      "Ġmethod": 1405,
      "cing": 1406,
      "ision": 1407,
      "Ġsecond": 1408,
      "Ġreal": 1409,
      "ories": 1410,
      "Ġorder": 1411,
      "Ġanal": 1412,
      "here": 1413,
      "Ġbetter": 1414,
      "ission": 1415,
      "Ġtoo": 1416,
      "Ġfamily": 1417,
      "Ġlast": 1418,
      "Ġmeans": 1419,
      "ank": 1420,
      "Ġter": 1421,
      "Ġhere": 1422,
      "Ġunt": 1423,
      "Ġfore": 1424,
      "use": 1425,
      "Ġpercent": 1426,
      "ĠHowever": 1427,
      "Ġhistory": 1428,
      "ining": 1429,
      "Ġgroup": 1430,
      "ource": 1431,
      "Ġmajor": 1432,
      "ĠUnited": 1433,
      "amp": 1434,
      "Ġorig": 1435,
      "Ġparticular": 1436,
      "Ġtre": 1437,
      "idence": 1438,
      "Ġprovide": 1439,
      "Ġtop": 1440,
      "rap": 1441,
      "ples": 1442,
      "Ġoccur": 1443,
      "Ġnear": 1444,
      "ider": 1445,
      "ention": 1446,
      "Ġoper": 1447,
      "Ġdev": 1448,
      "Ġsay": 1449,
      "ĠCol": 1450,
      "Ġcurrent": 1451,
      "Ġsaf": 1452,
      "Ġpossible": 1453,
      "ĠZ": 1454,
      "pect": 1455,
      "ĠEx": 1456,
      "Ġair": 1457,
      "ĠâĢĶ": 1458,
      "eed": 1459,
      "ote": 1460,
      "Ġperiod": 1461,
      "Ġmar": 1462,
      "Ġkeep": 1463,
      "ware": 1464,
      "Ġfin": 1465,
      "ards": 1466,
      "ret": 1467,
      "Ġavail": 1468,
      "ills": 1469,
      "icle": 1470,
      "ĠCl": 1471,
      "Ġcause": 1472,
      "Ġseveral": 1473,
      "Ġscient": 1474,
      "ĠCan": 1475,
      "omp": 1476,
      "oid": 1477,
      "Ġsince": 1478,
      "Ġ15": 1479,
      "ĠRes": 1480,
      "Ġaddition": 1481,
      "ograph": 1482,
      "lu": 1483,
      "ina": 1484,
      "Ġindu": 1485,
      "ĠWhen": 1486,
      "view": 1487,
      "Ġable": 1488,
      "Ġopen": 1489,
      "ĠPl": 1490,
      "Ġhig": 1491,
      "Ġthings": 1492,
      "Ġinvol": 1493,
      "Ġhapp": 1494,
      "Ġel": 1495,
      "Ġlangu": 1496,
      "Ġobject": 1497,
      "though": 1498,
      "Ġperform": 1499,
      "ients": 1500,
      "ĠSe": 1501,
      "Ġmen": 1502,
      "Ġspecies": 1503,
      "Ġlearning": 1504,
      "Ġnon": 1505,
      "ĠComm": 1506,
      "Ġprom": 1507,
      "urop": 1508,
      "Ġbenef": 1509,
      "Ġmean": 1510,
      "Ġsays": 1511,
      "ogn": 1512,
      ",\"": 1513,
      "Ġfre": 1514,
      "Ġothers": 1515,
      "Ġareas": 1516,
      "Ġlim": 1517,
      "ĠAt": 1518,
      "ĠGod": 1519,
      "ator": 1520,
      "Ġname": 1521,
      "ĠStates": 1522,
      "Ġbus": 1523,
      "Ġbased": 1524,
      "ames": 1525,
      "par": 1526,
      "Ġprop": 1527,
      "Ġ[": 1528,
      "Ġaffect": 1529,
      "Ġfour": 1530,
      "Ġcal": 1531,
      "Ġcountry": 1532,
      "Ġamong": 1533,
      "Ġfeel": 1534,
      "ĠQ": 1535,
      "ilar": 1536,
      "rid": 1537,
      "ended": 1538,
      "Ġlo": 1539,
      "Ġtimes": 1540,
      "ole": 1541,
      "Ġplant": 1542,
      "Ġfollowing": 1543,
      "sy": 1544,
      "Ġcells": 1545,
      "ploy": 1546,
      "Ġstruct": 1547,
      "ĠTo": 1548,
      "osp": 1549,
      "Ġlab": 1550,
      "stit": 1551,
      "une": 1552,
      "ek": 1553,
      "of": 1554,
      "Ġcertain": 1555,
      "Ġhead": 1556,
      "Ġtreatment": 1557,
      "Ġcase": 1558,
      "Ġcond": 1559,
      "Ġsignific": 1560,
      "ably": 1561,
      "Ġsuccess": 1562,
      "ĠChrist": 1563,
      "ling": 1564,
      "Ġavailable": 1565,
      "Ġrun": 1566,
      "ised": 1567,
      "Ġview": 1568,
      "Ġcost": 1569,
      "Ġlater": 1570,
      "Ġage": 1571,
      "elf": 1572,
      "urope": 1573,
      "Ġaccess": 1574,
      "Ġlocal": 1575,
      "Ġbir": 1576,
      "ww": 1577,
      "Ġbro": 1578,
      "urther": 1579,
      "Ġfar": 1580,
      "Ġfree": 1581,
      "Ġfac": 1582,
      "Ġlittle": 1583,
      "What": 1584,
      "Ġpost": 1585,
      "Ġ.": 1586,
      "ends": 1587,
      "Ġrece": 1588,
      "Ġmonth": 1589,
      "Ġ17": 1590,
      "ots": 1591,
      "Ġpress": 1592,
      "ĠEn": 1593,
      "Ġconn": 1594,
      "ĠCent": 1595,
      "Ġcome": 1596,
      "be": 1597,
      "ocus": 1598,
      "Ġdel": 1599,
      "We": 1600,
      "Ġlist": 1601,
      "hy": 1602,
      "Ġprevent": 1603,
      "Ġuntil": 1604,
      "ething": 1605,
      "work": 1606,
      "Ġput": 1607,
      "ope": 1608,
      "ither": 1609,
      "Ġproblem": 1610,
      "resent": 1611,
      "oint": 1612,
      "Ġlet": 1613,
      "ggest": 1614,
      "Ġcreat": 1615,
      "ged": 1616,
      "ression": 1617,
      "Ġbi": 1618,
      "Ġhard": 1619,
      "olution": 1620,
      "Ġintern": 1621,
      "ĠNational": 1622,
      "Ġseem": 1623,
      "Ġbook": 1624,
      "18": 1625,
      "Ġpolit": 1626,
      "Ġproblems": 1627,
      "ĠOr": 1628,
      "Ġlevels": 1629,
      "str": 1630,
      "icult": 1631,
      "Ġamount": 1632,
      "12": 1633,
      "ately": 1634,
      "Ġassoci": 1635,
      "oks": 1636,
      "Ġgiven": 1637,
      "ĠEurope": 1638,
      "ured": 1639,
      "ledge": 1640,
      "Ġflow": 1641,
      "Ġtype": 1642,
      "por": 1643,
      "ones": 1644,
      "Ġturn": 1645,
      "If": 1646,
      "Ġsuggest": 1647,
      "Ġshort": 1648,
      "Ġnatural": 1649,
      "Ġ12": 1650,
      "aper": 1651,
      "not": 1652,
      "Ġyoung": 1653,
      "Ġess": 1654,
      "Ġsw": 1655,
      "over": 1656,
      "Ġ16": 1657,
      "Ġcho": 1658,
      "aken": 1659,
      "uture": 1660,
      "Ġmult": 1661,
      "sp": 1662,
      "Ġvol": 1663,
      "Ġrad": 1664,
      "Ġdeterm": 1665,
      "ortun": 1666,
      "Ġ$": 1667,
      "Ġcirc": 1668,
      "Ġmaking": 1669,
      "Ġheart": 1670,
      "Ġcomput": 1671,
      "ances": 1672,
      "ĠAf": 1673,
      "ohn": 1674,
      "Ġsomething": 1675,
      "ned": 1676,
      "Ġinvest": 1677,
      "pr": 1678,
      "Ġeducation": 1679,
      "orld": 1680,
      "ication": 1681,
      "ides": 1682,
      "ĠOn": 1683,
      "Ġcourse": 1684,
      "hem": 1685,
      "Ġfunction": 1686,
      "ĠTe": 1687,
      "Ġdra": 1688,
      "ĠMed": 1689,
      "Ġcentury": 1690,
      "atory": 1691,
      "Ġimpact": 1692,
      "vious": 1693,
      "ĠBe": 1694,
      "Ġalong": 1695,
      "aps": 1696,
      "Ġdeath": 1697,
      "Ġcomb": 1698,
      "Ġfocus": 1699,
      "Ġappear": 1700,
      "Ġdue": 1701,
      "Ġsing": 1702,
      "Ġfil": 1703,
      "Ġlikely": 1704,
      "Ġalways": 1705,
      "Ġwords": 1706,
      "orts": 1707,
      "ĠAll": 1708,
      "ym": 1709,
      "Ġauthor": 1710,
      "Ġclear": 1711,
      "Ġsignificant": 1712,
      "Ġpopulation": 1713,
      "agement": 1714,
      "ried": 1715,
      "ĠUS": 1716,
      "ember": 1717,
      "Ġincrease": 1718,
      "Ġdays": 1719,
      "Ġdescrib": 1720,
      "Ġvir": 1721,
      "ont": 1722,
      "Ġteac": 1723,
      "ending": 1724,
      "Ġgive": 1725,
      "Ġrele": 1726,
      "Ġexist": 1727,
      "ecially": 1728,
      "Ġcancer": 1729,
      "face": 1730,
      "Ġlanguage": 1731,
      "Ġbehav": 1732,
      "Ġey": 1733,
      "Ġtoday": 1734,
      "Ġabove": 1735,
      "Ġobs": 1736,
      "Ġsystems": 1737,
      "cle": 1738,
      "icro": 1739,
      "Ġusually": 1740,
      "etic": 1741,
      "As": 1742,
      "Ġmillion": 1743,
      "Ġpast": 1744,
      "Ġmot": 1745,
      "Ġmov": 1746,
      "iation": 1747,
      "Ġcharacter": 1748,
      "most": 1749,
      "Ġresults": 1750,
      "isc": 1751,
      "Ġill": 1752,
      "ored": 1753,
      "ĠWhat": 1754,
      "Ġdifficult": 1755,
      "Ġestab": 1756,
      "Ġconditions": 1757,
      "asing": 1758,
      "aster": 1759,
      "min": 1760,
      "Ġline": 1761,
      "ape": 1762,
      "mit": 1763,
      "ĠBrit": 1764,
      "ively": 1765,
      "Ġspecific": 1766,
      "Ġ0": 1767,
      "Ġcommunity": 1768,
      "Ġnext": 1769,
      "idd": 1770,
      "Ġenc": 1771,
      "ĠEar": 1772,
      "15": 1773,
      "Ġbegin": 1774,
      "Ġrecord": 1775,
      "ĠGerm": 1776,
      "Ġ'": 1777,
      "Ġtemper": 1778,
      "ours": 1779,
      "anc": 1780,
      "Ġdiscuss": 1781,
      "ler": 1782,
      "ruction": 1783,
      "Ġspace": 1784,
      "selves": 1785,
      "Ġer": 1786,
      "Ġexperience": 1787,
      "Ġcreate": 1788,
      "especially": 1789,
      "app": 1790,
      "aim": 1791,
      "Ġsimilar": 1792,
      "Ġgre": 1793,
      "Ġnever": 1794,
      "ribut": 1795,
      "Ġwhy": 1796,
      "Ġspecial": 1797,
      "nal": 1798,
      "Ġneeds": 1799,
      "Ġcrit": 1800,
      "Ġdam": 1801,
      "Ġnecess": 1802,
      "Ġconsum": 1803,
      "There": 1804,
      "Ġhy": 1805,
      "Ġchanges": 1806,
      "Ġfuture": 1807,
      "Ġleast": 1808,
      "obal": 1809,
      "Ġstrong": 1810,
      "Ġkind": 1811,
      "Ġask": 1812,
      "ators": 1813,
      "Ġgr": 1814,
      "Ġhowever": 1815,
      "Ġapplic": 1816,
      "St": 1817,
      "Ġtoget": 1818,
      "Ġtogether": 1819,
      "alf": 1820,
      "Ġbrain": 1821,
      "oman": 1822,
      "aining": 1823,
      "Ġparent": 1824,
      "Ġtechnology": 1825,
      "Ġvarious": 1826,
      "11": 1827,
      "Ġhigher": 1828,
      "ĠSo": 1829,
      "rug": 1830,
      "ptoms": 1831,
      "ique": 1832,
      "Ġterm": 1833,
      "ane": 1834,
      "for": 1835,
      "omes": 1836,
      "Ġcomplete": 1837,
      "Ġrespons": 1838,
      "Ġtry": 1839,
      "Ġresearc": 1840,
      "Ġleft": 1841,
      "oney": 1842,
      "Ġcountries": 1843,
      "ilities": 1844,
      "ĠAfric": 1845,
      "Ġcolle": 1846,
      "Ġenough": 1847,
      "Ġacross": 1848,
      "ued": 1849,
      "atch": 1850,
      "Ġhaving": 1851,
      "Ġbecame": 1852,
      "Ġaway": 1853,
      "Ġworking": 1854,
      "ument": 1855,
      "aves": 1856,
      "Ġtru": 1857,
      "Ġworks": 1858,
      "aring": 1859,
      "let": 1860,
      "Ġside": 1861,
      "by": 1862,
      "ateg": 1863,
      "Ġnet": 1864,
      "ĠJohn": 1865,
      "lo": 1866,
      "ray": 1867,
      "aces": 1868,
      "thing": 1869,
      "af": 1870,
      "ĠWar": 1871,
      "mber": 1872,
      "Ġespecially": 1873,
      "oot": 1874,
      "amm": 1875,
      "ĠEnglish": 1876,
      "ilt": 1877,
      "Ġprim": 1878,
      "Ġchem": 1879,
      "Ġcy": 1880,
      "Ġprofess": 1881,
      "50": 1882,
      "How": 1883,
      "Ġbusiness": 1884,
      "NA": 1885,
      "Ġrequire": 1886,
      "Ġ198": 1887,
      "Ġcases": 1888,
      "Ġnorm": 1889,
      "Ġfull": 1890,
      "Ġcity": 1891,
      "rim": 1892,
      "istic": 1893,
      "ires": 1894,
      "Ġkey": 1895,
      "duct": 1896,
      "Ġgeneral": 1897,
      "Ġtool": 1898,
      "port": 1899,
      "ales": 1900,
      "ipp": 1901,
      "ysis": 1902,
      "itor": 1903,
      "ĠGo": 1904,
      "Ġknowledge": 1905,
      "Ġimprove": 1906,
      "Ġfund": 1907,
      "aching": 1908,
      "lement": 1909,
      "ges": 1910,
      "Ġplants": 1911,
      "Ġeffects": 1912,
      "Ġsens": 1913,
      "Ġways": 1914,
      "sw": 1915,
      "Ġhouse": 1916,
      "Ġteam": 1917,
      "Ġz": 1918,
      "Ġstudies": 1919,
      "ode": 1920,
      "ley": 1921,
      "Ġreason": 1922,
      "iting": 1923,
      "Ġconsider": 1924,
      "ae": 1925,
      "200": 1926,
      "ott": 1927,
      "Ġground": 1928,
      "ĠWorld": 1929,
      "erence": 1930,
      "side": 1931,
      "ĠSome": 1932,
      "Ġstory": 1933,
      "Ġrelations": 1934,
      "Ġsubject": 1935,
      "ĠIntern": 1936,
      "Ġrepresent": 1937,
      "Ġgoing": 1938,
      "unt": 1939,
      "Ġstep": 1940,
      "acy": 1941,
      "Ġur": 1942,
      "Ġwhether": 1943,
      "edi": 1944,
      "Ġmakes": 1945,
      "ency": 1946,
      "ready": 1947,
      "30": 1948,
      "Ġmind": 1949,
      "Ġlower": 1950,
      "Ġinflu": 1951,
      "ird": 1952,
      "An": 1953,
      "16": 1954,
      "Ġtypes": 1955,
      "ox": 1956,
      "aut": 1957,
      "17": 1958,
      "Ġprotect": 1959,
      "Ġsum": 1960,
      "Ġfurther": 1961,
      "chie": 1962,
      "Ġquestion": 1963,
      "ung": 1964,
      "Ġevidence": 1965,
      "hing": 1966,
      "ĠGen": 1967,
      "...": 1968,
      "Ġ30": 1969,
      "For": 1970,
      "Ġself": 1971,
      "Ġeff": 1972,
      "Ġrole": 1973,
      "Ġemploy": 1974,
      "Ġphysical": 1975,
      "eb": 1976,
      "Ġpolic": 1977,
      "Ġconcer": 1978,
      "augh": 1979,
      "ĠOne": 1980,
      "apt": 1981,
      "Ġprob": 1982,
      "Ġclose": 1983,
      "urity": 1984,
      "ery": 1985,
      "ĠWith": 1986,
      "Ġseen": 1987,
      "Ġbig": 1988,
      "Ġstat": 1989,
      "Ġbelow": 1990,
      "ĠBl": 1991,
      "ification": 1992,
      "Ġloss": 1993,
      "Ġrather": 1994,
      "Ġpred": 1995,
      "Ġeither": 1996,
      "ĠMar": 1997,
      "ibility": 1998,
      "Ġopt": 1999,
      "Ġaccount": 2000,
      "Ġpatients": 2001,
      "Ġlive": 2002,
      "ĠSoc": 2003,
      "Ġgrowth": 2004,
      "Ġscience": 2005,
      "ann": 2006,
      "etimes": 2007,
      "Ġsymptoms": 2008,
      "Ġgroups": 2009,
      "Ġwr": 2010,
      "overed": 2011,
      "verage": 2012,
      "Ġnut": 2013,
      "ival": 2014,
      "rel": 2015,
      "Ġoffic": 2016,
      "Ġalready": 2017,
      "atures": 2018,
      "Ġsun": 2019,
      "Ġsure": 2020,
      "ĠThat": 2021,
      "Ġsite": 2022,
      "Ġchall": 2023,
      "Ġword": 2024,
      "ands": 2025,
      "//": 2026,
      "Ġens": 2027,
      "Ġvalue": 2028,
      "Ġparticip": 2029,
      "Ġdiet": 2030,
      "Ġ14": 2031,
      "Ġneg": 2032,
      "iam": 2033,
      "ites": 2034,
      "Ġdeg": 2035,
      "ĠCal": 2036,
      "Ġtext": 2037,
      "ules": 2038,
      "ables": 2039,
      "ĠAm": 2040,
      "Ġtoward": 2041,
      "Ġactivity": 2042,
      "ĠAust": 2043,
      "Ġactivities": 2044,
      "ĠCar": 2045,
      "sych": 2046,
      "Ġsingle": 2047,
      "oura": 2048,
      "Ġnational": 2049,
      "Ġreally": 2050,
      "Ġresources": 2051,
      "Ġproducts": 2052,
      "esc": 2053,
      "ream": 2054,
      "ivil": 2055,
      "ĠDr": 2056,
      "Ġtradition": 2057,
      "Ġindic": 2058,
      "Ġreturn": 2059,
      "Ġdone": 2060,
      "Ġrange": 2061,
      "Ġdeveloped": 2062,
      "Ġpotential": 2063,
      "ĠGe": 2064,
      "urch": 2065,
      "rams": 2066,
      "osis": 2067,
      "Ġrecogn": 2068,
      "Ġbuilding": 2069,
      "ĠBy": 2070,
      "iol": 2071,
      "Ġrelig": 2072,
      "Ġphot": 2073,
      "Ġsent": 2074,
      "Ġmembers": 2075,
      "ĠNorth": 2076,
      "yn": 2077,
      "Ġrate": 2078,
      "right": 2079,
      "put": 2080,
      "Ġcollect": 2081,
      "Ġaccording": 2082,
      "Ġtaken": 2083,
      "Ġonce": 2084,
      "://": 2085,
      "Ġclimate": 2086,
      "Ġmass": 2087,
      "Ġarticle": 2088,
      "Ġmodel": 2089,
      "Ġfall": 2090,
      "Ġmedical": 2091,
      "Ġann": 2092,
      "Ġwhole": 2093,
      "ĠLe": 2094,
      "Ġdoct": 2095,
      "Ġquality": 2096,
      "Ġlot": 2097,
      "roll": 2098,
      "Ġfive": 2099,
      "Ġpolitical": 2100,
      "14": 2101,
      "Ġproduction": 2102,
      "ĠMay": 2103,
      "ĠHealth": 2104,
      "13": 2105,
      "Ġevent": 2106,
      "Ġthemselves": 2107,
      "Ġdig": 2108,
      "amin": 2109,
      "Ġdom": 2110,
      "Ġupon": 2111,
      "Ġresearchers": 2112,
      "ublic": 2113,
      "rict": 2114,
      "\".": 2115,
      "Ġmeet": 2116,
      "earch": 2117,
      "Ġcame": 2118,
      "):": 2119,
      "ches": 2120,
      "Ġachie": 2121,
      "bon": 2122,
      "Ġfield": 2123,
      "Ġ197": 2124,
      "Ġcreated": 2125,
      "val": 2126,
      "Ġnature": 2127,
      "idered": 2128,
      "ison": 2129,
      "ournal": 2130,
      "ober": 2131,
      "ĠSouth": 2132,
      "Ġindust": 2133,
      "Ġwind": 2134,
      "Ġinit": 2135,
      "âĢ¦": 2136,
      "ule": 2137,
      "Ġabs": 2138,
      "Ġdetail": 2139,
      "Ġhold": 2140,
      "like": 2141,
      "Ġconcept": 2142,
      "Ġsurface": 2143,
      "Ġhistor": 2144,
      "Ġflu": 2145,
      "Ġsitu": 2146,
      "apan": 2147,
      "ĠIm": 2148,
      "Ġliving": 2149,
      "Ġitself": 2150,
      "Ġdrug": 2151,
      "ER": 2152,
      "iple": 2153,
      "Ġred": 2154,
      "Ġfrequ": 2155,
      "Ġdest": 2156,
      "fact": 2157,
      "Ġcannot": 2158,
      "When": 2159,
      "Ġpaper": 2160,
      "Ġbat": 2161,
      "Ġreduce": 2162,
      "Ġissues": 2163,
      "ils": 2164,
      "ĠShe": 2165,
      "ety": 2166,
      "ĠAmerica": 2167,
      "ĠAb": 2168,
      "Ġsource": 2169,
      "acc": 2170,
      "Ġobserv": 2171,
      "ips": 2172,
      "Ġintrodu": 2173,
      "ront": 2174,
      "fficient": 2175,
      "Ġpublished": 2176,
      "Ġwide": 2177,
      "leep": 2178,
      "Ġquestions": 2179,
      "fer": 2180,
      "Ġlay": 2181,
      "Ġwhite": 2182,
      "Ġstates": 2183,
      "ĠYork": 2184,
      "Ġmodern": 2185,
      "Ġfat": 2186,
      "Ġfail": 2187,
      "Ġdoc": 2188,
      "Ġthought": 2189,
      "SA": 2190,
      "Ġconsidered": 2191,
      "Ġ=": 2192,
      "Ġver": 2193,
      "reme": 2194,
      "Ġweight": 2195,
      "ĠAss": 2196,
      "ask": 2197,
      "Ġtell": 2198,
      "Ġactually": 2199,
      "Ġanimals": 2200,
      "eter": 2201,
      "plic": 2202,
      "ĠDep": 2203,
      "Ġpay": 2204,
      "Ġincreased": 2205,
      "Ġaddress": 2206,
      "Ġalmost": 2207,
      "ĠMan": 2208,
      "Ġtot": 2209,
      "Ġpressure": 2210,
      "enn": 2211,
      "reg": 2212,
      "oon": 2213,
      "Ġweek": 2214,
      "ĠEarth": 2215,
      "Ġfamil": 2216,
      "rect": 2217,
      "utions": 2218,
      "itud": 2219,
      "ĠRep": 2220,
      "ĠStud": 2221,
      "illed": 2222,
      "Ġrights": 2223,
      "sh": 2224,
      "itary": 2225,
      "ney": 2226,
      "go": 2227,
      "Ġeconomic": 2228,
      "ĠTr": 2229,
      "Ġrecomm": 2230,
      "epend": 2231,
      "Ġsize": 2232,
      "Ġclaim": 2233,
      "Ġsound": 2234,
      "Ġskin": 2235,
      "hib": 2236,
      "Ġpractice": 2237,
      "Ġstudent": 2238,
      "Ġidea": 2239,
      "Ġhalf": 2240,
      "Ġassociated": 2241,
      "Ġadult": 2242,
      "Ġcut": 2243,
      "ĠSy": 2244,
      "ma": 2245,
      "Ġarg": 2246,
      "Ġmaint": 2247,
      "ging": 2248,
      "aced": 2249,
      "Ch": 2250,
      "Ġentire": 2251,
      "Ġrequired": 2252,
      "ened": 2253,
      "ĠComp": 2254,
      "Ġblack": 2255,
      "Ġprovides": 2256,
      "artment": 2257,
      "ĠAct": 2258,
      "____": 2259,
      "Ġfri": 2260,
      "het": 2261,
      "Ġtook": 2262,
      "Ġmor": 2263,
      "sequ": 2264,
      ".)": 2265,
      "my": 2266,
      "ump": 2267,
      "Ġsimple": 2268,
      "aged": 2269,
      "org": 2270,
      "Ġskills": 2271,
      "Ġopportun": 2272,
      "light": 2273,
      "Ġcomplex": 2274,
      "Ġneeded": 2275,
      "Ġrelated": 2276,
      "ivity": 2277,
      "Ġsal": 2278,
      "Ġparts": 2279,
      "ulations": 2280,
      "Ġbegan": 2281,
      "Ġspe": 2282,
      "Ġmarket": 2283,
      "ibr": 2284,
      "Ġarch": 2285,
      "Ġpriv": 2286,
      "Ġsense": 2287,
      "Ġrelationship": 2288,
      "lying": 2289,
      "--": 2290,
      "Ġmicro": 2291,
      "Ġability": 2292,
      "Ġ13": 2293,
      "Ġsuper": 2294,
      "Ġcat": 2295,
      "Ġmoney": 2296,
      "Ġglobal": 2297,
      "pro": 2298,
      "Ġprote": 2299,
      "Ġfish": 2300,
      "Ġpurp": 2301,
      "Ġvers": 2302,
      "Ġport": 2303,
      "Ġunderstanding": 2304,
      "olic": 2305,
      "Ġquick": 2306,
      "Ġ196": 2307,
      "To": 2308,
      "Ġdog": 2309,
      "Ġexerc": 2310,
      "ĠJapan": 2311,
      "ĠHist": 2312,
      "erve": 2313,
      "Ġsepar": 2314,
      "oll": 2315,
      "ĠHis": 2316,
      "Ġever": 2317,
      "ores": 2318,
      "oses": 2319,
      "Ġeffective": 2320,
      "ĠGu": 2321,
      "mb": 2322,
      "cient": 2323,
      "Ġgreen": 2324,
      "Al": 2325,
      "Ġmonths": 2326,
      "ush": 2327,
      "Ġservices": 2328,
      "acks": 2329,
      "Ġapproach": 2330,
      "Ġarr": 2331,
      "Ġengine": 2332,
      "Ġlink": 2333,
      "Ġcoll": 2334,
      "ai": 2335,
      "eds": 2336,
      "rown": 2337,
      "urs": 2338,
      "Ġcondition": 2339,
      "Ġmaterials": 2340,
      "ply": 2341,
      "Ġstress": 2342,
      "Ġnecessary": 2343,
      "ening": 2344,
      "ĠCanad": 2345,
      "ĠState": 2346,
      "gest": 2347,
      "ĠX": 2348,
      "Ġexperien": 2349,
      "ĠBritish": 2350,
      "irm": 2351,
      "ript": 2352,
      "vere": 2353,
      "rad": 2354,
      "Ġansw": 2355,
      "oph": 2356,
      "empt": 2357,
      "Ġyet": 2358,
      "abit": 2359,
      "Ġavoid": 2360,
      "Ġmanagement": 2361,
      "Ġregion": 2362,
      "Ġthroughout": 2363,
      "Ġhealthy": 2364,
      "Ġstop": 2365,
      "Ġcomes": 2366,
      "Ġge": 2367,
      "ese": 2368,
      "Ġprinc": 2369,
      "utes": 2370,
      "Ġsuff": 2371,
      "Ġliter": 2372,
      "Ġfire": 2373,
      "Ġheat": 2374,
      "Ġemer": 2375,
      "Ġcop": 2376,
      "Ġhtt": 2377,
      "hold": 2378,
      "Ġreact": 2379,
      "Ġproduce": 2380,
      "ĠPr": 2381,
      "Ġcr": 2382,
      "inter": 2383,
      "bo": 2384,
      "Ġpath": 2385,
      "Ġ100": 2386,
      "uel": 2387,
      "Ġtherap": 2388,
      "Ġpopular": 2389,
      "rated": 2390,
      "estern": 2391,
      "Ġmedic": 2392,
      "Ġchemical": 2393,
      "Wh": 2394,
      "Ġparents": 2395,
      "aging": 2396,
      "Ġ|": 2397,
      "Ġregard": 2398,
      "Ġfactors": 2399,
      "erous": 2400,
      "Ġoil": 2401,
      "usion": 2402,
      "Ġstructure": 2403,
      "ederal": 2404,
      "iddle": 2405,
      "abor": 2406,
      "based": 2407,
      "Ġfarm": 2408,
      "Ġcomputer": 2409,
      "Ġ50": 2410,
      "ences": 2411,
      "ĠCont": 2412,
      "ume": 2413,
      "izing": 2414,
      "Ġprevious": 2415,
      "Ġanalysis": 2416,
      "yl": 2417,
      "Ġsix": 2418,
